Repository: bastiaanv/AccuChekCGM
Catalog: AccuChekUI/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans

source: Go to a warmer place to warmup the sensor
ar: انتقل إلى مكان أكثر دفئاً لتسخين المستشعر
cs: Přejděte na teplejší místo, aby se snímač zahřál.
da: Gå til et varmere sted for at varme sensoren op
de: Gehen Sie an einen wärmeren Ort, um den Sensor aufzuwärmen.
es: Ve a un lugar más cálido para calentar el sensor
fi: Mene lämpimämpään paikkaan lämmittämään anturia.
fr: Se rendre dans un endroit plus chaud pour réchauffer le capteur
he: עבור למקום חם יותר כדי לחמם את החיישן
hu: Menjen melegebb helyre az érzékelő felmelegítéséhez.
it: Andare in un luogo più caldo per riscaldare il sensore
ja: センサーを温めるために暖かい場所に移動する。
ko: 따뜻한 곳으로 이동하여 센서 예열하기
nb: Gå til et varmere sted for å varme opp sensoren
nl: Ga naar een warmere plek om de sensor op te warmen
pl: Przejdź do cieplejszego miejsca, aby rozgrzać czujnik
pt_br: Ir para um local mais quente para aquecer o sensor
ro: Mergeți într-un loc mai cald pentru a încălzi senzorul
ru: Перейдите в более теплое место, чтобы прогреть датчик
sk: Prejdite na teplejšie miesto, aby ste senzor zahriali
sl: Pojdite v toplejši prostor, da se senzor segreje.
sv: Gå till en varmare plats för att värma upp sensorn
tr: Sensörü ısıtmak için daha sıcak bir yere gidin
uk: Перейдіть у тепліше місце, щоб прогріти датчик
vi: Đi đến một nơi ấm hơn để làm nóng cảm biến
zh_hans: 到温暖的地方预热传感器

source: hour
ar: الساعة
cs: hodina
da: time
de: Stunde
es: hora
fi: tunti
fr: heure
he: שעה
hu: óra
it: ora
ja: 時
ko: 시간
nb: time
nl: uur
pl: godzina
pt_br: hora
ro: oră
ru: час
sk: hodina
sl: ura
sv: timme
tr: saat
uk: година
vi: giờ
zh_hans: 小时

source: hours
ar: ساعات
cs: hodiny
da: timer
de: Stunden
es: horas
fi: tuntia
fr: heures
he: שעות
hu: órák
it: ore
ja: 時間
ko: 시간
nb: timer
nl: uren
pl: godziny
pt_br: horas
ro: ore
ru: часы
sk: hodiny
sl: ure
sv: timmar
tr: saatler
uk: годин
vi: giờ
zh_hans: 时数

source: Important
ar: مهم
cs: Důležité
da: Vigtigt
de: Wichtig
es: Importante
fi: Tärkeä
he: חשוב
hu: Fontos
it: Importante
ja: 重要
ko: 중요
nb: Viktig
nl: Belangrijk
pl: Ważne
pt_br: Importante
ru: Важно
sk: Dôležité
sl: Pomembno
sv: Viktigt
tr: Önemli
uk: Важливо
vi: Quan trọng
zh_hans: 重要

source: Is this the correct serial number? %@
ar: هل هذا هو الرقم التسلسلي الصحيح؟ %@
cs: Je toto sériové číslo správné? %@
da: Er dette det korrekte serienummer? %@
de: Ist dies die richtige Seriennummer? %@
es: ¿Es éste el número de serie correcto? %@
fi: Onko tämä oikea sarjanumero? %@
fr: S'agit-il du bon numéro de série ? %@
he: האם זה המספר הסידורי הנכון? %@
hu: Ez a helyes sorozatszám? %@
it: Questo è il numero di serie corretto? %@
ja: これは正しいシリアル番号ですか？%@です。
ko: 일련 번호가 맞나요? %@
nb: Er dette riktig serienummer? %@
nl: Is dit het juiste serienummer? %@
pl: Czy to prawidłowy numer seryjny? %@
pt_br: Este é o número de série correto? %@
ro: Este acesta numărul de serie corect? %@
ru: Это правильный серийный номер? %@
sk: Je toto sériové číslo správne? %@
sl: Ali je to pravilna serijska številka? %@
sv: Är detta det korrekta serienumret? %@
tr: Bu doğru seri numarası mı? %@
uk: Це правильний серійний номер? %@
vi: Đây có phải là số sê-ri chính xác không? %@
zh_hans: 这是正确的序列号吗？%@

source: It might take up to a full minute before the pairing is completed. Make sure to keep the twist cap till the pairing is complete.
ar: قد يستغرق الأمر ما يصل إلى دقيقة كاملة قبل اكتمال الاقتران. تأكد من الاحتفاظ بالغطاء الملتوي حتى يكتمل الاقتران.
cs: Spárování může trvat až celou minutu. Až do dokončení párování nezapomeňte držet otočný uzávěr.
da: Det kan tage op til et helt minut, før parringen er færdig. Sørg for at beholde skruelåget på, indtil parringen er fuldført.
de: Es kann bis zu einer ganzen Minute dauern, bis die Kopplung abgeschlossen ist. Achten Sie darauf, die Drehkappe aufzubewahren, bis das Pairing abgeschlossen ist.
es: El emparejamiento puede tardar hasta un minuto en completarse. Asegúrate de mantener la tapa giratoria hasta que se complete el emparejamiento.
fi: Pariliitoksen muodostaminen voi kestää jopa minuutin. Pidä kierrekorkki kiinni, kunnes pariliitos on valmis.
fr: Il peut s'écouler jusqu'à une minute complète avant que l'appairage ne soit terminé. Veillez à conserver le capuchon rotatif jusqu'à ce que l'appairage soit terminé.
he: ייתכן שיחלוף דקה שלמה עד לסיום ההתאמה. הקפד לשמור על מכסה הטוויסט עד לסיום ההתאמה.
hu: A párosítás befejezése akár egy teljes percig is eltarthat. A párosítás befejezéséig tartsa a csavaros kupakot.
it: Potrebbe essere necessario un minuto intero prima che l'accoppiamento sia completato. Assicurarsi di mantenere il tappo a spirale fino al completamento dell'accoppiamento.
ja: ペアリングが完了するまで、1分ほどかかる場合があります。ペアリングが完了するまで、必ずツイストキャップをかぶっておいてください。
ko: 페어링이 완료되기까지 최대 1분 정도 걸릴 수 있습니다. 페어링이 완료될 때까지 트위스트 캡을 보관하세요.
nb: Det kan ta opptil ett minutt før paringen er fullført. Sørg for å holde på vrihetten til sammenkoblingen er fullført.
nl: Het kan een volle minuut duren voor het koppelen voltooid is. Zorg ervoor dat je de draaidop ingedrukt houdt tot het koppelen voltooid is.
pl: Zakończenie parowania może potrwać do pełnej minuty. Upewnij się, że trzymasz zakrętkę do momentu zakończenia parowania.
pt_br: Pode demorar até um minuto antes de o emparelhamento estar concluído. Certifique-se de que mantém a tampa rotativa até o emparelhamento estar concluído.
ro: Este posibil să dureze până la un minut până la finalizarea asocierii. Asigurați-vă că mențineți capacul răsucit până la finalizarea asocierii.
ru: Сопряжение может занять до минуты. Не снимайте закручивающуюся крышку до завершения сопряжения.
sk: Môže trvať až celú minútu, kým sa párovanie dokončí. Uistite sa, že otočný uzáver zostal až do dokončenia párovania.
sl: Parjenje se lahko zaključi šele čez celo minuto. Prepričajte se, da je pokrovček z zasukom zaprt, dokler se seznanjanje ne konča.
sv: Det kan ta upp till en hel minut innan parkopplingen är klar. Se till att behålla skruvkorken på tills parkopplingen är klar.
tr: Eşleştirmenin tamamlanması tam bir dakika kadar sürebilir. Eşleştirme tamamlanana kadar çevirmeli kapağı tuttuğunuzdan emin olun.
uk: Для завершення сполучення може знадобитися до хвилини. Не знімайте заглушку до завершення сполучення.
vi: Có thể mất đến một phút trước khi quá trình ghép nối hoàn tất. Đảm bảo giữ nắp xoắn cho đến khi quá trình ghép nối hoàn tất.
zh_hans: 配对完成可能需要整整一分钟。在配对完成前，请务必保留扭转盖。

source: Keep the app in the foreground while scanning...
ar: أبقِ التطبيق في المقدمة أثناء المسح...
cs: Při skenování nechte aplikaci v popředí...
da: Hold appen i forgrunden, mens du scanner...
de: Halten Sie die App beim Scannen im Vordergrund...
es: Mantén la aplicación en primer plano mientras escaneas...
fi: Pidä sovellus etualalla skannauksen aikana...
fr: Garder l'application au premier plan pendant la numérisation...
he: שמור את האפליקציה בחזית בזמן הסריקה...
hu: Tartsa az alkalmazást az előtérben, miközben szkennel...
it: Mantenere l'app in primo piano durante la scansione...
ja: スキャン中はアプリをフォアグラウンドに...
ko: 스캔하는 동안 앱을 포 그라운드에 유지하십시오...
nb: Hold appen i forgrunnen mens du skanner...
nl: Houd de app op de voorgrond tijdens het scannen...
pl: Pozostaw aplikację na pierwszym planie podczas skanowania...
pt_br: Manter a aplicação em primeiro plano enquanto digitaliza...
ro: Păstrați aplicația în prim-plan în timpul scanării...
ru: Держите приложение на переднем плане во время сканирования...
sk: Počas skenovania nechajte aplikáciu v popredí...
sl: Med skeniranjem je aplikacija v ospredju...
sv: Håll appen i förgrunden medan du skannar...
tr: Tarama sırasında uygulamayı ön planda tutun...
uk: Тримайте програму на передньому плані під час сканування...
vi: Giữ ứng dụng ở phía trước trong khi quét...
zh_hans: 扫描时将应用程序保持在前台...

source: Keep twist cap
ar: احتفظ بالغطاء الملتوي
cs: Udržujte otočný uzávěr
da: Behold skruelåg
de: Drehverschluss aufbewahren
es: Conservar tapón roscado
fi: Pidä kierrekorkki
fr: Conserver le bouchon à vis
he: שמור על כובע טוויסט
hu: Tartsa a csavaros kupakot
it: Conservare il tappo a vite
ja: ツイストキャップ
ko: 트위스트 캡 유지
nb: Behold skrukorken
nl: Draaidop bewaren
pl: Zachowaj zakrętkę
pt_br: Manter a tampa de rosca
ro: Păstrați capacul cu răsucire
ru: Держите закручивающуюся крышку
sk: Udržujte otočný uzáver
sl: Ohranite pokrovček twist
sv: Förvara skruvkorken
tr: Bükümlü kapağı saklayın
uk: Тримайте закручувальну кришку
vi: Giữ nắp xoắn
zh_hans: 保持旋盖

source: Last measurement
ar: آخر قياس
cs: Poslední měření
da: Sidste måling
de: Letzte Messung
es: Última medición
fi: Viimeisin mittaus
fr: Dernière mesure
he: מדידה אחרונה
hu: Utolsó mérés
it: Ultima misurazione
ja: 最終測定
ko: 마지막 측정
nb: Siste måling
nl: Laatste meting
pl: Ostatni pomiar
pt_br: Última medição
ro: Ultima măsurare
ru: Последнее измерение
sk: Posledné meranie
sl: Zadnja meritev
sv: Senaste mätningen
tr: Son ölçüm
uk: Останнє вимірювання
vi: Đo lường cuối cùng
zh_hans: 最后一次测量

source: min
ar: دقيقة
he: דק'
ja: 分
ko: 분
ru: мин
uk: хв
vi: tối thiểu
zh_hans: 分钟

source: minute
ar: دقيقة
cs: minuta
da: minut
es: minuto
fi: minuutti
he: דקה
hu: perc
it: minuto
ja: 微細
ko: 분
nb: minutt
nl: minuut
pl: minuta
pt_br: minuto
ro: minut
ru: минута
sk: minúta
sl: minuta
sv: minut
tr: dakika
uk: хвилину.
vi: phút
zh_hans: 分钟

source: minute remaining
ar: الدقيقة المتبقية
cs: zbývající minuta
da: minut tilbage
de: verbleibende Minute
es: minuto restante
fi: minuutti jäljellä
fr: minute restante
he: דקה שנותרה
hu: hátralévő perc
it: minuto rimanente
ja: 残り分
ko: 남은 분
nb: minutt igjen
nl: resterende minuut
pl: pozostała minuta
pt_br: minuto restante
ro: minut rămas
ru: оставшаяся минута
sk: zostávajúca minúta
sl: preostala minuta
sv: minut kvar
tr: kalan dakika
uk: залишилася хвилина
vi: phút còn lại
zh_hans: 剩余时间

source: minutes
ar: الدقائق
cs: minuty
da: minutter
de: Minuten
es: minutos
fi: minuuttia
he: דקות
hu: percek
it: minuti
ja: 議事録
ko: 분
nb: minutter
nl: minuten
pl: minuty
pt_br: minutos
ro: minute
ru: минут
sk: zápisnice
sl: minute
sv: Protokoll
tr: dakika
uk: хвилини
vi: phút
zh_hans: 分钟

source: minutes remaining
ar: الدقائق المتبقية
cs: zbývající minuty
da: minutter tilbage
de: verbleibende Minuten
es: minutos restantes
fi: jäljellä olevat minuutit
fr: minutes restantes
he: דקות שנותרו
hu: hátralévő percek
it: minuti rimanenti
ja: 残り時間
ko: 남은 시간(분)
nb: minutter igjen
nl: resterende minuten
pl: pozostałe minuty
pt_br: minutos restantes
ro: minute rămase
ru: оставшиеся минуты
sk: zostávajúce minúty
sl: preostale minute
sv: minuter kvar
tr: kalan dakikalar
uk: залишилося хвилин
vi: phút còn lại
zh_hans: 剩余时间

source: Next calibration at
ar: المعايرة التالية في
cs: Příští kalibrace na adrese
da: Næste kalibrering på
de: Nächste Kalibrierung unter
es: Próxima calibración en
fi: Seuraava kalibrointi osoitteessa
fr: Prochain étalonnage à
he: הכיול הבא ב
hu: Következő kalibrálás a
it: Prossima calibrazione presso
ja: 次回の校正は
ko: 다음 보정 위치
nb: Neste kalibrering på
nl: Volgende kalibratie op
pl: Następna kalibracja w
pt_br: Próxima calibração em
ro: Următoarea calibrare la
ru: Следующая калибровка на
sk: Ďalšia kalibrácia na
sl: Naslednja kalibracija v
sv: Nästa kalibrering vid
tr: Bir sonraki kalibrasyon
uk: Наступне калібрування за адресою
vi: Hiệu chuẩn tiếp theo tại
zh_hans: 下一次校准在

source: No
ar: لا يوجد
cs: Ne
da: Nej
de: Nein
fi: Ei
fr: Non
he: לא
hu: Nem
ja: いいえ
ko: 아니요
nb: Nei
nl: Geen
pl: Nie
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
tr: Hayır
uk: Ні.
vi: Không
zh_hans: 没有

source: Operational
ar: التشغيل
cs: Provozní
da: Operationel
de: Operativ
es: Operativo
fi: Toiminnallinen
fr: Opérationnel
he: מבצעי
hu: Működési
it: Operativo
ja: オペレーション
ko: 운영
nb: Operasjonell
nl: Operationeel
pl: Operacyjny
pt_br: Operacional
ro: Operațional
ru: Оперативная
sk: Prevádzka
sl: Delovanje
sv: Operativ
tr: Operasyonel
uk: Оперативно
vi: Hoạt động
zh_hans: 运行

source: Pair new Sensor
ar: إقران مستشعر جديد
cs: Spárování nového senzoru
da: Par ny sensor
de: Neuen Sensor koppeln
es: Emparejar nuevo sensor
fi: Pariliitos uusi anturi
fr: Paire de nouveaux capteurs
he: זוג חיישן חדש
hu: Új érzékelő párosítása
it: Accoppiamento del nuovo sensore
ja: 新しいセンサーのペアリング
ko: 새 센서 페어링
nb: Koble sammen ny sensor
nl: Nieuwe sensor koppelen
pl: Parowanie nowego czujnika
pt_br: Emparelhar o novo sensor
ro: Cuplați noul senzor
ru: Сопряжение нового датчика
sk: Spárovanie nového snímača
sl: Parjenje novega senzorja
sv: Para ihop ny sensor
tr: Yeni Sensörü eşleştirin
uk: Підключіть новий датчик
vi: Ghép nối cảm biến mới
zh_hans: 配对新传感器

source: Pairing with CGM
ar: الإقران مع جهاز تخطيط كهربية القلب والرئة
cs: Párování s CGM
da: Parring med CGM
de: Kopplung mit CGM
es: Emparejamiento con CGM
fi: Yhdistäminen CGM:n kanssa
fr: Couplage avec le CGM
he: התאמה עם CGM
hu: Párosítás a CGM-mel
it: Abbinamento con CGM
ja: CGMとのペアリング
ko: CGM과 페어링
nb: Sammenkobling med CGM
nl: Koppelen met CGM
pl: Parowanie z CGM
pt_br: Emparelhamento com CGM
ro: Asocierea cu CGM
ru: Сопряжение с CGM
sk: Párovanie s CGM
sl: Povezovanje s CGM
sv: Koppling till CGM
tr: CGM ile eşleştirme
uk: Поєднання з CGM
vi: Ghép nối với CGM
zh_hans: 与 CGM 配对

source: Place the hand of the disinfected arm on your opposite shoulder. Reach under your arm and place the applicator on the site. Press down firmly to insert the sensor.
ar: ضع يد الذراع المطهرة على كتفك المقابل. مدي يدك تحت ذراعك وضعي أداة التطهير على الموضع. اضغط لأسفل بقوة لإدخال المستشعر.
cs: Položte si ruku dezinfikované paže na opačné rameno. Natáhněte se pod paži a přiložte aplikátor na místo. Pevně zatlačte dolů, aby se senzor zavedl.
da: Placer hånden på den desinficerede arm på din modsatte skulder. Ræk ind under armen, og placer applikatoren på stedet. Tryk godt ned for at indsætte sensoren.
de: Legen Sie die Hand des desinfizierten Arms auf Ihre gegenüberliegende Schulter. Greifen Sie unter Ihren Arm und setzen Sie den Applikator auf die Stelle. Drücken Sie fest nach unten, um den Sensor einzuführen.
es: Coloque la mano del brazo desinfectado sobre el hombro opuesto. Pase la mano por debajo del brazo y coloque el aplicador en la zona. Presione firmemente para introducir el sensor.
fi: Aseta desinfioidun käden käsi vastakkaiselle olkapäälle. Kurkota käsivarren alle ja aseta applikaattori kohtaan. Paina lujasti alaspäin anturin asettamiseksi paikalleen.
fr: Placez la main du bras désinfecté sur l'épaule opposée. Passez sous votre bras et placez l'applicateur sur le site. Appuyez fermement pour insérer le capteur.
he: הניחו את יד הזרוע המחוטאת על הכתף הנגדית. הושיט יד מתחת לזרועך והנח את המוליך באתר. לחץ כלפי מטה בחוזקה כדי להכניס את החיישן.
hu: Helyezze a fertőtlenített kar kezét a szemben lévő vállára. Nyúljon a karja alá, és helyezze az applikátort a területre. Nyomja le erősen az érzékelő behelyezéséhez.
it: Appoggiare la mano del braccio disinfettato sulla spalla opposta. Allungare la mano sotto il braccio e posizionare l'applicatore sul sito. Premere con decisione per inserire il sensore.
ja: 消毒した腕の手を反対側の肩に置きます。腕の下から手を伸ばし、アプリケータを部位に当てます。しっかりと押さえてセンサーを挿入します。
ko: 소독한 팔의 손을 반대쪽 어깨에 얹습니다. 팔 아래로 손을 뻗어 어플리케이터를 해당 부위에 놓습니다. 센서를 꾹 눌러 삽입합니다.
nb: Plasser hånden på den desinfiserte armen på motsatt skulder. Før hånden under armen og plasser applikatoren på stedet. Trykk godt ned for å sette inn sensoren.
nl: Plaats de hand van de gedesinfecteerde arm op je tegenovergestelde schouder. Reik onder je arm en plaats de applicator op de plaats. Druk stevig naar beneden om de sensor in te brengen.
pl: Umieść dłoń zdezynfekowanej ręki na przeciwległym ramieniu. Sięgnij pod pachę i umieść aplikator na miejscu. Naciśnij mocno, aby włożyć czujnik.
pt_br: Colocar a mão do braço desinfectado no ombro oposto. Passar a mão por baixo do braço e colocar o aplicador na zona afetada. Pressione firmemente para inserir o sensor.
ro: Așezați mâna brațului dezinfectat pe umărul opus. Întindeți mâna sub braț și așezați aplicatorul pe site. Apăsați ferm în jos pentru a introduce senzorul.
ru: Положите кисть продезинфицированной руки на противоположное плечо. Потянитесь под руку и поместите аппликатор на участок. Сильно надавите, чтобы вставить датчик.
sk: Položte si ruku dezinfikovanej ruky na opačné rameno. Siahnite pod rameno a priložte aplikátor na miesto. Pevne zatlačte, aby ste vložili snímač.
sl: Roko razkužene roke položite na nasprotno ramo. Pod roko se dotaknite aplikatorja in ga položite na mesto. Močno pritisnite navzdol, da vstavite senzor.
sv: Placera handen på den desinficerade armen på motsatt axel. Sträck dig under armen och placera applikatorn på området. Tryck ner ordentligt för att föra in sensorn.
tr: Dezenfekte edilen kolun elini karşı omzunuza yerleştirin. Kolunuzun altına uzanın ve aplikatörü bölgeye yerleştirin. Sensörü yerleştirmek için sıkıca bastırın.
uk: Покладіть кисть дезінфікованої руки на протилежне плече. Просуньте руку під пахву і покладіть аплікатор на ділянку. Сильно натисніть, щоб вставити датчик.
vi: Đặt bàn tay của cánh tay đã khử trùng lên vai đối diện của bạn. Tiếp cận dưới cánh tay của bạn và đặt dụng cụ bôi lên trang web. Nhấn mạnh xuống để lắp cảm biến.
zh_hans: 将消毒手臂的手放在对侧肩膀上。将手伸到手臂下方，将涂抹器放在患处。用力向下按压，插入传感器。

source: Placement Guide
ar: دليل التنسيب
cs: Průvodce umístěním
da: Guide til placering
de: Einstufungsleitfaden
es: Guía de colocación
fi: Sijoitusopas
fr: Guide de placement
he: מדריך מיקום
hu: Elhelyezési útmutató
it: Guida al posizionamento
ja: プレースメント・ガイド
ko: 배치 가이드
nb: Veiledning for plassering
nl: Plaatsingsgids
pl: Przewodnik umieszczania
pt_br: Guia de colocação
ro: Ghid de plasare
ru: Руководство по размещению
sk: Sprievodca umiestnením
sl: Vodnik za umestitev
sv: Placeringsguide
tr: Yerleştirme Kılavuzu
uk: Посібник з працевлаштування
vi: Hướng dẫn vị trí
zh_hans: 安置指南

source: Please be patience, this can take a full minute
ar: يرجى التحلي بالصبر، فقد يستغرق ذلك دقيقة كاملة
cs: Buďte prosím trpěliví, může to trvat celou minutu.
da: Vær tålmodig, det kan tage et helt minut.
de: Bitte haben Sie etwas Geduld, dies kann eine ganze Minute dauern.
es: Por favor, sea paciente, esto puede tardar un minuto completo
fi: Ole kärsivällinen, tämä voi kestää kokonaisen minuutin.
fr: Soyez patient, cela peut prendre une minute entière.
he: אנא היו סבלניים, זה יכול לקחת דקה שלמה
hu: Kérjük, legyen türelemmel, ez egy teljes percig is eltarthat.
it: Abbiate pazienza, l'operazione può richiedere un minuto intero.
ja: 1分ほどかかりますので、しばらくお待ちください。
ko: 1분 정도 소요될 수 있으니 잠시만 기다려주세요.
nb: Vær tålmodig, dette kan ta et helt minutt
nl: Heb geduld, dit kan een volle minuut duren.
pl: Prosimy o cierpliwość, może to zająć całą minutę
pt_br: Por favor, tenha paciência, isto pode demorar um minuto inteiro
ro: Vă rugăm să aveți răbdare, acest lucru poate dura un minut întreg
ru: Пожалуйста, будьте терпеливы, это может занять целую минуту.
sk: Buďte prosím trpezliví, môže to trvať celú minútu
sl: Bodite potrpežljivi, saj to lahko traja celo minuto.
sv: Var tålmodig, detta kan ta en hel minut
tr: Lütfen sabırlı olun, bu işlem tam bir dakika sürebilir
uk: Будь ласка, наберіться терпіння, це може зайняти цілу хвилину
vi: Hãy kiên nhẫn, điều này có thể mất cả một phút
zh_hans: 请耐心等待，这可能需要整整一分钟

source: Please be patient
ar: يرجى التحلي بالصبر
cs: Buďte prosím trpěliví
da: Vær venligst tålmodig
de: Bitte haben Sie Geduld
es: Tenga paciencia
fi: Ole kärsivällinen
fr: Soyez patient
he: אנא היה סבלני
hu: Kérjük, legyen türelemmel
it: Siate pazienti
ja: しばらくお待ちください
ko: 잠시만 기다려주세요.
nb: Vær tålmodig
nl: Even geduld
pl: Prosimy o cierpliwość
pt_br: Por favor, seja paciente
ro: Vă rugăm să aveți răbdare
ru: Пожалуйста, будьте терпеливы
sk: Buďte prosím trpezliví
sl: Bodite potrpežljivi
sv: Vänligen ha tålamod
tr: Lütfen sabırlı olun
uk: Будь ласка, наберіться терпіння
vi: Xin hãy kiên nhẫn
zh_hans: 请耐心等待

source: Remove CGM
ar: إزالة CGM
cs: Odstranění CGM
da: Fjern CGM
de: CGM entfernen
es: Eliminar CGM
fi: Poista CGM
fr: Retirer le CGM
he: הסר CGM
hu: CGM eltávolítása
it: Rimuovere il CGM
ja: CGMを取り外す
ko: CGM 제거
nb: Fjern CGM
nl: CGM verwijderen
pl: Usuń CGM
pt_br: Remover CGM
ro: Îndepărtați CGM
ru: Удалить CGM
sk: Odstránenie CGM
sl: Odstranite CGM
sv: Ta bort CGM
tr: CGM'yi çıkarın
uk: Видалити КГМ
vi: Xóa CGM
zh_hans: 移除 CGM
